Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, fi, fr, it, nl, pl, pt, ru, sv, zh

source: No contents
de: Kein Inhalt
fr: Aucun contenu
nl: Geen inhoud
pl: Brak zawartości
sv: Inget innehåll

source: No favorites found
de: Keine Favoriten gefunden
fr: Aucun favori trouvé
nl: Geen favorieten gevonden
pl: Brak ulubionych
sv: Inga favoriter hittades

source: No files available offline
de: Keine Dateien offline verfügbar
fr: Aucun fichier disponible hors ligne
nl: Geen bestanden Offline beschikbaar
pl: Brak plików dostępnych offline
sv: Inga filer är tillgängliga offline

source: No issues found. Certificate passed validation.
de: Keine Probleme gefunden. Zertifikat hat die Prüfung bestanden.
fr: Aucun problème n'a été trouvé. Le certificat a réussi la validation.
nl: Geen problemen gevonden. Certificaat valide.
pl: Brak problemów. Certyfikat przeszedł walidację.
sv: Inga problem hittades. Certifikatet har godkänts vid valideringen.

source: No items found matching the search criteria.
de: Keine Elemente gefunden, die den Suchkriterien entsprechen.
fr: Aucun élément ne correspond aux critères de recherche.
nl: Geen items gevonden die voldoen aan de zoekcriteria.
pl: Nie znaleziono elementów pasujących do kryteriów wyszukiwania.
sv: Inga objekt hittades som matchar sökkriterierna.

source: No items shared by link
de: Keine per Link freigegebenen Elemente
fr: Aucun élément partagé par lien
nl: Geen items gedeeld door link
pl: Brak elementów udostępnionych za pomocą linku
sv: Inga objekt delas via länk

source: No items shared by you
de: Keine von Ihnen freigegebenen Elemente
fr: Aucun élément partagé par vous
nl: Geen items door u gedeeld
pl: Brak elementów udostępnionych przez Ciebie
sv: Du delar inga objekt

source: No items shared with you
de: Keine mit Ihnen geteilten Elemente
fr: Aucun élément partagé avec vous
nl: Geen items met u gedeeld
pl: Brak elementów udostępnionych Tobie
sv: Inga objekt delas med dig
zh: 暂无与您共享的项目

source: No matches
de: Keine Treffer
fr: Aucun résultats
nl: Geen overeenkomsten
pl: Brak dopasowań
sv: Inga träffar

source: No pending messages or ongoing actions.
de: Keine ausstehenden Nachrichten oder laufenden Aktionen.
fr: Aucun message en attente ou action en cours.
nl: Geen hangende berichten of lopende acties.
pl: Brak oczekujących wiadomości lub bieżących czynności.
sv: Inga väntande meddelanden eller pågående åtgärder.

source: No spaces
de: Keine Spaces
fr: Pas d'espace
it: Nessuno spazio
nl: Geen ruimtes
pl: Brak przestrzeni
pt: Sem espaços
sv: Inga ytor

source: No strobe return detection
de: Keine Stroboskop-Rückkehrerkennung
fr: Aucune détection de retour stroboscopique
nl: Geen stroboscoop-retour-detectie
pl: Brak wykrycia powrotu błysku
sv: Ingen detektering av blixtretur

source: No user or group matches your search.
de: Kein Benutzer oder keine Gruppe entspricht Ihrer Suche.
fr: Aucun utilisateur ou groupe ne correspond à votre recherche.
nl: Geen gebruiker of groep komt overeen met de zoekopdracht.
pl: Żaden użytkownik ani grupa nie pasuje do wyszukiwania.
sv: Ingen användare eller grupp matchar din sökning.

source: none
de: keine
fr: aucun
nl: geen
pl: brak
sv: ingen

source: Not defined
de: Nicht definiert
fr: Non défini
nl: Niet gedefiniëerd
pl: Nie zdefiniowano
sv: Inte definierad

source: Not now
de: Nicht jetzt
fr: Pas maintenant
nl: Niet nu
pl: Nie teraz
sv: Inte nu

source: not present
de: nicht vorhanden
fr: Pas présent
nl: niet aanwezig
pl: brak
sv: finns inte

source: off
de: aus
fr: désactivé
nl: uit
pl: wył.
sv: av

source: Off
de: Aus
fr: Désactivé
nl: Uit
pl: Wyłączone
sv: Av

source: Offline files use
de: Verwendung von Offline-Dateien
fr: Utilisation des fichiers hors ligne
nl: Offline bestandengebruik
pl: Użycie plików offline
sv: Användning av offlinefiler

source: on
de: ein
fr: activé
nl: aan
pl: wł.
sv: på

source: Open file
de: Datei öffnen
fr: Ouvrir le fichier
nl: Bestand openen
pl: Otwórz plik
sv: Öppna fil

source: Open help page
de: Hilfeseite öffnen
fr: Ouvrir la page d'aide
nl: Hulppagina openen
pl: Otwórz stronę pomocy
sv: Öppna hjälpsidan

source: Open in
de: Öffnen in
fr: Ouvrir dans
nl: Openen in
pl: Otwórz w
sv: Öppna i

source: Open in {{appName}} (web)
de: In {{appName}} (Web) öffnen
fr: Ouvrir dans {{appName}} (web)
nl: Openen in {{appName}} (web)
pl: Otwórz w {{appName}} (przeglądarka)
sv: Öppna i {{appName}} (webb)

source: Open in a new Window
de: In neuem Fenster öffnen
fr: Ouvrir dans une nouvelle fenêtre
nl: Openen in een nieuw venster
pl: Otwórz w nowym oknie
sv: Öppna i ett nytt fönster

source: Open link
de: Link öffnen
fr: Ouvrir le lien
it: Apri link
nl: Link openen
pl: Otwórz link
sv: Öppna länk

source: Open login page
de: Login-Seite öffnen
fr: Ouvrir la page de connexion
nl: Loginpagina openen
pl: Otwórz stronę logowania
sv: Öppna inloggningssidan

source: Opening documents is not supported by the app provider on this instance.
de: Das Öffnen von Dokumenten wird vom App-Anbieter auf dieser Instanz nicht unterstützt.
fr: L'ouverture de documents n'est pas prise en charge par le fournisseur d'applications sur cette instance.
nl: Het openen van documenten wordt in dit geval niet ondersteund door de app-provider.
pl: Otwieranie dokumentów nie jest obsługiwane przez dostawcę aplikacji.
sv: Appprovidern för den här instansen har inte stöd för att öppna dokument.

source: Opening link failed
de: Link konnte nicht geöffnet werden
fr: L'ouverture du lien a échoué
nl: Link openen is mislukt
pl: Otwieranie linku nie powiodło się
sv: Det gick inte att öppna länken

source: Opening not allowed
de: Öffnen nicht erlaubt
fr: Ouverture non autorisée
nl: Openen niet toegestaan
pl: Otwieranie niedozwolone
sv: Det är inte tillåtet att öppna

source: Opening…
de: Wird geöffnet…
fr: Ouverture…
nl: Openen…
pl: Otwieranie…
sv: Öppnar…

source: Optic ID
de: Optische ID
nl: Optiek-ID
sv: Optik-ID

source: Options
de: Optionen
nl: Opties
pl: Opcje
sv: Alternativ

source: Original date
de: Originaldatum
fr: Date originale
nl: Originele datum
pl: Oryginalna data
sv: Ursprungligt datum

source: Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.
de: Andernfalls würden Hintergrund-Uploads von Medien über die Hintergrundaktualisierung davon abhängen, wie häufig Sie die App verwenden.
fr: Sinon, les téléchargements de médias en arrière-plan à l'aide de la technologie d'actualisation en arrière-plan dépendront de la fréquence à laquelle vous utilisez l'application.
nl: Anders zouden achtergrondmedia-uploads met behulp van achtergrondvernieuwingstechnologie afhangen van hoe vaak u de app gebruikt.
pl: W przeciwnym razie przesyłanie multimediów w tle zależałoby od tego, jak często używasz aplikacji.
sv: Annars beror medieuppladdningar i bakgrunden som använder bakgrundsuppdateringsteknik på hur ofta du använder appen.

source: Outline
de: Kontur
fr: Aperçu
nl: Contour
pl: Zarys
sv: Kontur

source: Overwrite original
de: Original überschreiben
fr: Écraser l'original
nl: Origineel overschrijven
pl: Zastąp oryginał
sv: Skriv över originalet

source: Owner
de: Eigentümer
fr: Propriétaire
nl: Eigenaar
pl: Właściciel
sv: Ägare

source: Page
de: Seite
nl: Pagina
pl: Strona
sv: Sida

source: Partial
de: Teilweise
fr: Partiel
nl: Deels
pl: Częściowo
sv: Delvis

source: Passcode Lock
de: Code-Sperre
fr: Code de sécurité
nl: Toegangscode-vergrendeling
pl: Blokada kodem
sv: Kodlås

source: Passcode option
de: Code-Option
fr: Option de code de sécurité
nl: Toegangscode-optie
pl: Opcja kodu
sv: Kodalternativ

source: Passcode setup
de: Code einrichten
fr: Configuration du code d'accès
nl: Toegangscode-instellingen
pl: Ustaw kod
sv: Konfigurera kod

source: Passed
de: Bestanden
fr: Passé
nl: Geslaagd
pl: Pomyślnie
sv: Godkänd

source: Password
de: Passwort
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
sv: Lösenord

source: Paste
de: Einfügen
fr: Coller
nl: Plakken
pl: Wklej
sv: Klistra in
zh: 粘贴

source: Pattern
de: Muster
fr: Motif
it: Schema
nl: Patroon
pl: Wzorzec
sv: Mönster

source: PDF Documents
de: PDF-Dokumente
fr: Documents PDF
nl: PDF-documenten
pl: Dokumenty PDF
sv: PDF-dokument

source: Pending
de: Ausstehend
fr: En attente
it: In attesa
nl: In behandeling
pl: Oczekujące
sv: Väntande

source: Permissions
de: Berechtigungen
nl: Machtigingen
pl: Uprawnienia
sv: Behörigheter

source: Photo Pro Features
de: Photo Pro Funktionen
fr: Fonctionnalités de Photo Pro
nl: Photo Pro-functies
pl: Funkcje Zdjęcia Pro
sv: Pro-funktioner för bilder

source: Photo upload
de: Foto-Upload
fr: Téléchargement de photos
nl: Foto-upload
pl: Przesyłanie zdjęć
sv: Bilduppladdning

source: Photo upload path
de: Pfad für Foto-Upload
fr: Chemin de téléversement de photos
nl: Foto-uploadpad
pl: Ścieżka przesyłania zdjęć
sv: Uppladdningssökväg för bilder

source: Photometric interpretation
de: Photometrische Interpretation
fr: Interprétation photométrique
nl: Fotometrische interpretatie
pl: Interpretacja fotometryczna
sv: Fotometrisk tolkning

source: Pick a destination for photo uploads
de: Ziel für Foto-Uploads wählen
fr: Choisissez une destination pour les téléversements de photos
nl: Kies een bestemming voor foto-uploads
pl: Wybierz miejsce docelowe do przesyłania zdjęć
sv: Välj en destination för bilduppladdningar

source: Pick a destination for video uploads
de: Ziel für Video-Uploads wählen
fr: Choisissez une destination pour les téléversements de vidéos
nl: Kies een bestemming voor video-uploads
pl: Wybierz miejsce docelowe do przesyłania wideo
sv: Välj en destination för videouppladdningar

source: Pick a document type to create:
de: Dokumenttyp auswählen:
fr: Choisissez un type de document à créer:
it: Scegli un tipo di documento da creare:
nl: Kies een documenttype om te maken:
pl: Wybierz typ dokumentu do utworzenia:
sv: Välj en dokumenttyp att skapa:

source: Pick a name
de: Name auswählen
fr: Choisissez un nom
nl: Kies een naam
pl: Wybierz nazwę
sv: Välj ett namn

source: Pick file or folder
de: Datei oder Ordner auswählen
fr: Choisissez un fichier ou un dossier
nl: Kies bestand of map
pl: Wybierz plik lub folder
sv: Välj fil eller mapp

source: Place
de: Ort
fr: Lieu
nl: Plaats
pl: Miejsce
sv: Plats

source: Please choose how many digits you want to use for the passcode lock?
de: Bitte wählen Sie, wie viele Ziffern Sie für die Code-Sperre verwenden möchten?
fr: Veuillez choisir le nombre de chiffres à utiliser pour le verrouillage par code d'accès.
nl: Kies hoeveel cijfers u wilt gebruiken voor de toegangscode-vergrendeling?
pl: Wybierz, ile cyfr ma mieć kod blokady:
sv: Välj hur många siffror du vill använda för kodlåset.

source: Please configure an email account
de: Bitte richten Sie ein E-Mail-Konto ein
fr: Veuillez configurer un compte de messagerie
nl: Configureer een e-mailaccount
pl: Proszę skonfigurować konto e-mail
sv: Konfigurera ett e-postkonto

source: Please note: Folders can only be pasted into the %@ app and the same account.
de: Hinweis: Ordner können nur in die %@-App und in dasselbe Konto eingefügt werden.
fr: Remarque : les dossiers ne peuvent être collés que dans l'app %@ et dans le même compte.
nl: Let op: Mappen kunnen alleen in de %@-app en hetzelfde account worden geplakt.
pl: Uwaga: Foldery mogą być wklejane wyłącznie do aplikacji %@ oraz do tego samego konta.
sv: Observera: Mappar kan bara klistras in i appen %@ och på samma konto.

source: Please open the app and select the account to re-authenticate.
de: Bitte öffnen Sie die App und wählen Sie das Konto zur erneuten Authentifizierung aus.
fr: Veuillez ouvrir l'app et sélectionner le compte à réauthentifier.
nl: Open de app en selecteer het account om opnieuw te authenticeren.
pl: Proszę otworzyć aplikację i wybrać konto w celu ponownego uwierzytelnienia.
sv: Öppna appen och välj kontot för att autentisera på nytt.

source: Please re-enable location acquisition in system settings
de: Bitte aktivieren Sie die Standorterfassung in den Systemeinstellungen erneut
fr: Veuillez réactiver l'acquisition de la position dans les paramètres système
nl: Locatie-machtiging opnieuw inschakelen in systeeminstellingen
pl: Proszę ponownie włączyć lokalizację w ustawieniach systemu
sv: Aktivera platsinhämtning igen i systeminställningarna

source: Please try again in %@
de: Bitte versuchen Sie es in %@ erneut
fr: Veuillez réessayer dans %@
nl: Probeer opnieuw over %1$s
pl: Proszę spróbować ponownie za %@
sv: Försök igen om %@

source: Please wait…
de: Bitte warten…
fr: Veuillez patienter...
nl: Even geduld…
pl: Proszę czekać…
sv: Vänta…

source: Portions of this app may utilize the following copyrighted material, the use of which is hereby acknowledged.
de: Teile dieser App können das folgende urheberrechtlich geschützte Material nutzen, dessen Nutzung hiermit anerkannt wird.
fr: Certaines parties de cette application peuvent utiliser le matériel protégé par le droit d'auteur suivant, dont l'utilisation est reconnue par la présente.
nl: Delen van deze app kunnen gebruik maken van het volgende auteursrechtelijk beschermde materiaal, waarvan het gebruik hierbij wordt erkend.
pl: Ta aplikacja może używać następujących materiałów objętych prawami autorskimi.
sv: Delar av den här appen kan använda följande upphovsrättsskyddade material, vars användning härmed bekräftas.

source: Portrait
de: Hochformat
nl: Staand
pl: Portret
sv: Porträtt

source: Prefer original videos
de: Originalvideos bevorzugen
fr: Préférez les vidéos originales
nl: Voorkeur voor originele video's
pl: Preferuj oryginalne wideo
sv: Föredra originalvideor

source: Prefer RAW photos
de: RAW-Fotos bevorzugen
fr: Préférez les photos RAW
nl: Voorkeur voor RAW foto's
pl: Preferuj zdjęcia RAW
sv: Föredra RAW-bilder

source: Prefer unedited photos
de: Unbearbeitete Fotos bevorzugen
fr: Préférez les photos non éditées
nl: Voorkeur voor onbewerkte foto's
pl: Preferuj nieedytowane zdjęcia
sv: Föredra oredigerade bilder

source: Preparing account
de: Konto wird vorbereitet
fr: Préparation du compte
nl: Account voorbereiden
pl: Przygotowywanie konta
sv: Förbereder konto

source: Preparing…
de: Wird vorbereitet…
fr: En cours de préparation
nl: Voorbereiden…
pl: Przygotowywanie…
sv: Förbereder…

source: Presentation Mode
de: Präsentationsmodus
fr: Mode présentation
nl: Presentatie-modus
pl: Tryb prezentacji
sv: Presentationsläge

source: Preserve original media file names
de: Originaldateinamen der Medien beibehalten
fr: Conserver les noms de fichiers multimédias d'origine
nl: Originele mediabestandsnamen behouden
pl: Zachowaj oryginalne nazwy plików
sv: Behåll ursprungliga mediefilnamn

source: Prevent dragging of files and folders and multiselection using system defined gestures
de: Dateien und Ordner sowie Mehrfachauswahl mit systemdefinierten Gesten verhindern
fr: Empêcher le glissement de fichiers et de dossiers et la sélection multiple à l'aide de gestes définis par le système
nl: Voorkom het slepen van bestanden en mappen en multiselectie met behulp van door het systeem gedefinieerde gebaren
pl: Zapobiegaj przeciąganiu i wielokrotnemu wyborowi przy użyciu gestów systemowych
sv: Förhindra att filer och mappar dras samt flerval med systemdefinierade gester

source: Previous item
de: Vorheriges Element
fr: Élément précédent
nl: Vorig item
pl: Poprzedni element
sv: Föregående objekt

source: Privacy
de: Datenschutz
fr: confidentialité
pl: Prywatność
sv: Integritet

source: Privacy Policy
de: Datenschutzrichtlinie
fr: Politique de confidentialité
nl: Privacybeleid
pl: Polityka prywatności
sv: Integritetspolicy

source: Private Link
de: Privater Link
fr: Lien privé
nl: Privé-link
pl: Prywatny link
sv: Privat länk

source: Pro Features
de: Pro-Funktionen
fr: Fonctionnalités Pro
nl: Pro-functies
pl: Funkcje Pro
sv: Pro-funktioner

source: Proceed
de: Fortfahren
fr: Exécuter
it: Continua
nl: Doorgaan
pl: Kontynuuj
sv: Fortsätt

source: Processing on server
de: Wird auf dem Server verarbeitet
fr: Traitement sur le serveur
nl: Verwerking op server
pl: Przetwarzanie na serwerze
sv: Bearbetas på servern

source: Profile
de: Profil
fr: Profil
nl: Profiel
pl: Profil
sv: Profil

source: Program
de: Programm
fr: Programme
nl: Programma

source: Public Link
de: Öffentlicher Link
fr: Lien public
nl: Openbare link
pl: Publiczny link
sv: Offentlig länk

source: Purchase
de: Kauf
fr: Achat
nl: Aankoop
pl: Kup
sv: Köp

source: Purchase failed
de: Kauf fehlgeschlagen
fr: L'achat a échoué
nl: Aankoop is mislukt
pl: Zakup nie powiódł się
sv: Köpet misslyckades

source: Purchases & Subscriptions
de: Käufe & Abonnements
fr: Achats et abonnements
nl: Aankopen & Abonnementen
pl: Zakupy i subskrypcje
sv: Köp och prenumerationer

source: Quick Access
de: Schnellzugriff
fr: Accès rapide
nl: Snelle toegang
pl: Szybki dostęp
sv: Snabbåtkomst

source: Read
de: Lesen
fr: Lu
nl: Lezen
pl: Odczyt
sv: Läs

source: Really delete '%@'?
de: '%@' wirklich löschen?
fr: Voulez-vous vraiment supprimer '%@'?
nl: '%@' echt verwijderen?
pl: Czy na pewno chcesz usunąć '%@'?
sv: Vill du verkligen ta bort ”%@”?

source: Really include available offline files?
de: Verfügbare Offline-Dateien wirklich einbeziehen?
fr: Voulez-vous vraiment inclure les fichiers hors ligne disponibles?
nl: Beschikbare offline bestanden echt opnemen?
pl: Czy na pewno chcesz dołączyć pliki Dostępne offline?
sv: Vill du verkligen inkludera filer som är tillgängliga offline?

source: Recents
de: Zuletzt verwendet
fr: Récents
nl: Recent
pl: Ostatnie
sv: Nyligen

source: Recommend to a friend
de: Einem Freund empfehlen
fr: Recommander à un ami
it: Consiglia a un amico
nl: Aan een vriend aanbevelen
pl: Poleć znajomemu
sv: Rekommendera till en vän

source: Red eye detection supported
de: Rote-Augen-Erkennung unterstützt
fr: Détection d'yeux rouges prise en charge
nl: Rode oog detectie ondersteund
pl: Obsługuje redukcję czerwonych oczu
sv: Detektering av röda ögon stöds

source: Refresh without asking
de: Aktualisieren ohne Nachfrage
fr: Actualiser sans demander
nl: Vernieuwen zonder te vragen
pl: Odśwież bez pytania
sv: Uppdatera utan att fråga

source: Rejected
de: Abgelehnt
fr: Rejeté
nl: Afgewezen
pl: Odrzucone
sv: Avvisad

source: release
de: Freigabe
fr: version
pl: wersja
sv: utgåva

source: Remove
de: Entfernen
fr: Supprimer
nl: Verwijderen
pl: Usuń
sv: Ta bort

source: Remove from sidebar
de: Aus der Seitenleiste entfernen
fr: Retirer de la barre latérale
nl: Verwijderen van zijbalk
pl: Usuń z paska bocznego
sv: Ta bort från sidofältet

source: Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).
de: Entfernt heruntergeladene Dateien und lokale Kopien von als 'Offline verfügbar' markierten Elementen. Letztere werden beim nächsten Anmelden erneut heruntergeladen (Internetverbindung erforderlich).
fr: Supprime les fichiers téléchargés et les copies locales des éléments marqués comme disponibles hors ligne. Ces derniers seront retéléchargés lors de votre prochaine connexion au compte (connexion requise).
nl: Verwijdert gedownloade bestanden en lokale kopieën van items gemarkeerd als Offline beschikbaar. Deze laatste wordt de volgende keer dat u inlogt op uw account opnieuw gedownload (connectiviteit vereist).
pl: Usuwa pobrane pliki i kopie lokalne elementów oznaczonych jako Dostępne offline. Zostaną one pobrane ponownie po kolejnym logowaniu (wymagane połączenie z siecią).
sv: Tar bort nedladdade filer och lokala kopior av objekt som är markerade som Tillgängliga offline. De senare laddas ner igen nästa gång du loggar in på kontot (internetanslutning krävs).

source: Rename
de: Umbenennen
fr: Renommer
nl: Hernoemen
pl: Zmień nazwę
sv: Byt namn

source: Repeat code
de: Code wiederholen
fr: Répéter le code
nl: Code herhalen
pl: Powtórz kod
sv: Ange koden igen

source: Resolving link…
de: Link wird aufgelöst…
fi: Selvitetään linkkiä…
fr: Résolution du lien…
nl: Link oplossen…
pl: Rozwiązywanie linku…
sv: Löser länk…

source: Restore purchases
de: Käufe wiederherstellen
fr: Restaurer les achats
nl: Aankopen herstellen
pl: Przywróć zakupy
sv: Återställ köp

source: Restoring purchases…
de: Käufe werden wiederhergestellt…
fr: Restauration des achats…
nl: Aankopen herstellen…
pl: Przywracanie zakupów…
sv: Återställer köp…

source: Resume
de: Fortsetzen
fr: Reprendre
nl: Hervatten
pl: Wznów
sv: Återuppta

source: Reveal
de: Anzeigen
fr: Afficher
nl: Onthullen
pl: Pokaż
sv: Visa

source: Review Connection
de: Verbindung prüfen
fr: Vérifier la connexion
nl: Verbinding controleren
pl: Przejrzyj połączenie
sv: Granska anslutning

source: Revoke approval
de: Genehmigung widerrufen
fr: Révoquer l'approbation
nl: Goedkeuring intrekken
pl: Cofnij zatwierdzenie
sv: Återkalla godkännande

source: Save
de: Speichern
fr: Enregistrer
nl: Opslaan
pl: Zapisz
sv: Spara

source: Save as
de: Speichern unter
fr: Sauvegarder sous
nl: Opslaan als
pl: Zapisz jako
sv: Spara som

source: Save as copy
de: Als Kopie speichern
fr: Enregistrer en tant que copie
nl: Opslaan als kopie
pl: Zapisz jako kopię
sv: Spara som kopia

source: Save as search template
de: Als Suchvorlage speichern
fr: Enregistrer comme modèle de recherche
nl: Opslaan als zoeksjabloon
pl: Zapisz jako szablon wyszukiwania
sv: Spara som sökmall

source: Save changes
de: Änderungen speichern
fr: Enregistrer les modifications
nl: Wijzigingen opslaan
pl: Zapisz zmiany
sv: Spara ändringar

source: Save File
de: Datei speichern
fr: Enregistrer le fichier
nl: Bestand opslaan
pl: Zapisz plik
sv: Spara fil

source: Save here
de: Hier speichern
fr: Enregistrer ici
nl: Hier opslaan
pl: Zapisz tutaj
sv: Spara här

source: Save search
de: Suche speichern
fr: Enregistrer la recherche
nl: Zoekopdracht opslaan
pl: Zapisz wyszukiwanie
sv: Spara sökning

source: Saved search
de: Gespeicherte Suche
fr: Recherche enregistrée
nl: Opgeslagen zoekopdracht
pl: Zapisane wyszukiwanie
sv: Sparad sökning

source: Saved searches
de: Gespeicherte Suchen
fr: Recherches enregistrées
nl: Opgeslagen zoekopdrachten
pl: Zapisane wyszukiwania
sv: Sparade sökningar

source: Saving
de: Speichert
fr: Enregistrement...
nl: Opslaan
pl: Zapisywanie
sv: Sparar

source: Saving edited file failed
de: Speichern der bearbeiteten Datei fehlgeschlagen
fr: L'enregistrement du fichier modifié a échoué
nl: Bewerkt bestand opslaan is mislukt
pl: Zapisywanie edytowanego pliku nie powiodło się
sv: Det gick inte att spara den redigerade filen

source: Scan
de: Scannen
fr: Analyse
nl: Scannen
pl: Skanuj
sv: Skanna

source: Scan additional
de: Zusätzlich scannen
fr: Analyse supplémentaire
nl: Scannen extra
pl: Skanuj kolejne
sv: Skanna ytterligare

source: Scan document
de: Dokument scannen
fr: analyse du document
nl: Document scannen
pl: Skanuj dokument
sv: Skanna dokument

source: Scan documents and photos with your camera.
de: Dokumente und Fotos mit der Kamera scannen.
fr: Scanner des documents et des photos avec votre appareil photo
nl: Documenten en foto's scannen met de camera.
pl: Skanuj dokumenty i zdjęcia za pomocą aparatu.
sv: Skanna dokument och bilder med kameran.

source: Scene
de: Szene
fr: Scène
pl: Scena
sv: Scen

source: Scheduled upload of %ld media assets
de: Geplanter Upload von %ld Medien
fr: Téléchargement programmé de %ld éléments multimédias
nl: Geplande upload van %ld media-bestanden
pl: Zaplanowano przesłanie %ld multimediów
sv: Schemalagd uppladdning av %ld medieresurser

source: Search
de: Suche
fr: Rechercher
nl: Zoeken
pl: Szukaj
sv: Sök

source: Search {{space.name}}
de: {{space.name}} durchsuchen
fr: Rechercher dans {{space.name}}
nl: {{space.name}} doorzoeken
pl: Szukaj w {{space.name}}
sv: Sök i {{space.name}}

source: Search account
de: Konto durchsuchen
fr: Rechercher dans le compte
nl: Account zoeken
pl: Przeszukaj konto
sv: Sök konto

source: Search folder
de: Ordner durchsuchen
fr: Rechercher dans le dossier
nl: Map doorzoeken
pl: Przeszukaj folder
sv: Sök mapp
